export const initialSelectionResults = [
  {
    id: 1,
    examName:
      "آزمون به کارگیری نیرو در شرکت های طرف قرارداد شرکت برق منطقه‌ای اصفهان",
    organization: "وزارت نیرو",
    job: "اپراتور فوق توزیع",
    organizer: "شرکت آزمون گستر",
    date: "1403/05/15",
    status:"تأیید شده",
  },
  {
    id: 2,
    examName:
      "آزمون استخدام نيروی پيمانی مشاغل عملياتی آتش‌نشان  شهرداری اصفهان",
    organization: "سازمان شهرداری ها و دهیاری های کشور",
    job: "آتش‌نشان",
    organizer: "سازمان سنجش و آموزش کشور",
    date: "1403/06/20",
    status: "عدم تأیید",
  },
  {
    id: 3,
    examName: "اولین آزمون استخدامی اختصاصی معلولان",
    organization: "سازمان بهزیستی کشور",
    job: "کارشناس اداری",
    organizer: "جهاد دانشگاهی",
    date: "1403/07/25",
    status: "تأیید شده",
  },
];
